{
  "pizzaItems": [
    {
      "id": "marinara_originale",
      "name": "마리나라 오리지널 피자",
      "description": "글루텐 프리 밀가루로 만든 도우 위에 치즈 없이 토마토 소스, 마늘, 오레가노, 바질 등과 칼라마타 엑스트라 버진 올리브 오일로 맛의 조화를 이뤄낸 담백한 피자로 비건에게도 어울립니다.",
      "weight": "90г",
      "price": "15,000 ₩",
      "isNew": true
    },
    {
      "id": "margherita_classica",
      "name": "마르게리타 클래시카 피자",
      "description": "정통 나폴리 스타일 피자로 '마르게리타 여왕'의 이름이 붙여진 가장 널리 알려진 나폴리 피자입니다. 글루텐 프리 밀가루로 만든 도우에 산마르자노 플럽 토마토를 껍질을 벗겨 으깨어 그대로 올리고, 모차렐라 치즈와 36개월 숙성한 파르미지아노 치즈와 신선한 바질, 그리고 칼라마타 엑스트라 버진 올리브 오일로 풍미와 건강을 더한 맛있는 나폴리 오리지날 피자입니다.",
      "weight": "75г",
      "price": "19,000 ₩",
      "isNew": true
    },
    {
      "id": "margherita_doppio_bufala",
      "name": "마르게리타 도피오 부팔라 피자",
      "description": "이탈리아 물소 우유로 만든 치즈와 36개월 숙성한 파르미지아노 레지아노 치즈가 듬뿍 들어가 진한 치즈 맛이 풍부한 마르게리타 피자입니다. 물소 치즈의 고소한 풍미를 좋아하시는 분들에게 추천합니다. 이 피아도 글루텐 프리 밀가루로 건강하게 만들었습니다.",
      "weight": "80г",
      "price": "26,500 ₩",
      "isNew": true
    },
    {
      "id": "pesto_royale_bufala",
      "name": "페스토 로열 부팔라 피자",
      "description": "글루텐 프리 밀가루로 만든 도우에 바질 페스토를 듬뿍 바르고 이탈리아 산 물소치즈와 트러플 오일로 볶은 버섯이 조화를 이룬 고품격 피자입니다. 매운 맛을 선호하지 않으시면 말씀해주세요~",
      "weight": "75г",
      "price": "25,900 ₩",
      "isNew": true
    },
    {
      "id": "prosciutto&gorgonzola",
      "name": "프로슈토 고르곤졸라 피자",
      "description": "글루텐 프리 밀가루로 만든 피자도우 위에 100일 숙성한 이탈리아 산 고르곤졸라 피칸테 치즈와 물소 모차렐라 치즈 그리고 프로슈토 햄, 볶은 호두, 아몬드, 크랜베리가 더해진 고소하고 진한 블루 치즈가 가득한 피자입니다.",
      "weight": "50г",
      "price": "28,500 ₩"
    },
    {
      "id": "spinach",
      "name": "시금치 피자",
      "description": "이탈리아 산 모차렐라 치즈, 그리고 짭짤한 염소치즈에 시금치와 매콤한 칠리 후레이크가 하모니를 이룬 느낌이 깔끔한 건강한 맛의 피자입니다. 드시고 난 후 느낌이 더욱 좋아지는 글루텐 프리 피자입니다.",
      "weight": "50г",
      "price": "20,000 ₩"
    },
    {
      "id": "gorgonzola",
      "name": "고르곤졸라 피자",
      "description": "이탈리아 블루치즈 경연에서 우승한 100일 숙성한 Bassi DOP 고르곤졸라 피칸테 치즈에 모차렐라 치즈를 더하고, 볶은 호두로 가니쉬한, 블루 치즈의 풍미가 흘러 넘쳐 치즈의 진정한 맛을 아는 미식가가 선택한느 피자입니다. 물론, 글루텐 프리 피자입니다.",
      "weight": "80г",
      "price": "25,000 ₩"
    },
    {
      "id": "mascarpone&rucola",
      "name": "마스카포네 루꼴라 피자",
      "description": "글루텐 프리 피자 도우 위에 산 마르자노 토마토, 프로슈토 햄, 36개월 숙성된 파르미지아노 레지아노 치즈, 크림 치즈인 마스카포네, 그리고 이탈리아산 모차렐라 치즈, 그리고 칼라마타 엑스트라 버진 올리브 오일, 그리고 위에 올려진 신선한 루꼴라가 연주해 내는 깊은 맛에 저절로 기분이 좋아지고 여운이 남는 잘 차려진 정식을 먹는 듯한 피자입니다.",
      "weight": "80г",
      "price": "28,500 ₩"
    },
    {
      "id": "spinach&artichoke",
      "name": "시금치 아티초크 피자",
      "description": "모차렐라 치즈, 시금치, 생마늘 편 그리고 이탈리아산 아티쵸크가 건강한 조합을 이룬 글루텐 프리 피자입니다.",
      "weight": "80г",
      "price": "26,500 ₩"
    },
    {
      "id": "tomato&mascarpone",
      "name": "토마토 마스카포네 피자",
      "description": "산 마르자노 토마토에 이탈리아 산 모차렐라 치즈, 36개월 숙성된 파르미지아노 레지아노 치즈에 바질 페스토를 올리고 그 위에 신선한 바질과 신선한 토마토 슬라이스를 얹어 구워 낸 피자위에 마스카포네 크림치즈를 듬뿍 올려낸 사랑스런 조합의 글루텐 프리 피자입니다!",
      "weight": "80г",
      "price": "25,500 ₩"
    },
    {
      "id": "olive",
      "name": "올리브 피자",
      "description": "글루텐 프리 피자 도우에 산마르자노 토마토를 두텁게 올리고 오레가노 가루를 뿌려 풍미를 더하고, 모차렐라 치즈와 씨를 뺸 올리브, 적 양파 슬라이스를 충분히 덮고, 매운 칠리 후레이크로 마무리하여 구워낸 양파의 달달한 풍미와 개운한 뒷맛의 올리브가 만들어낸 냄새가 식욕을 자극하는 피자입니다. 올리브를 좋아하시는 분에게 추천합니다.",
      "weight": "80г",
      "price": "24,500 ₩"
    },
    {
      "id": "caprese",
      "name": "카프레제 피자",
      "description": "글루텐 프리 피자 도우에 산마르자노 토마토를 촘촘히 바르고 이탈리아 모차렐라 치즈를 듬뿍 담아 올린 다음 신선한 토마토를 약간  두텁게 잘라 올려 바질로 마무리한 토마토의 상큼한 맛을 느낄 수 있는 이탈리아 카프리 스타일 피자입니다. 치즈와 올리브 오일이 토마토와 어우러진 건강한 아침 밥상 같이 부담을 주지 않는 건강한 피자입니다.",
      "weight": "80г",
      "price": "26,500 ₩"
    },
    {
      "id": "quattro_stagioni",
      "name": "콰트로 스타지오니 피자",
      "description": "글루텐 프리 피자 도우위에 화산지대에서 수확한 산 마르자노 플럽 토마토를 손으로 으깨어 풍성하게 올리고 그 위에 모차렐라 치즈를 더한 다음, 4구역으로 나눠 아티쵸크, 이탈리아 소시지 살라미, 올리브 양송이 버섯을 올려 구운 피자로, 이탈리아 전통 요리에서 출발한 피자입니다. 이탈리아어로 콰트로 스타지오니는 사계절을 뜻하는 말입니다. 맛있고 보기에도 매력적입니다.",
      "weight": "80г",
      "price": "28,500 ₩"
    },
    {
      "id": "diavola",
      "name": "디아볼라 피자",
      "description": "글루텐 프리 피자 도우 위에 산 마르자노 토마토를 듬뿍 담아 올리고 고소한 모차렐라 치즈와 짭쪼롬하고 매콤한 초리조 소시지를 도우 전부분에 덮듯이 올리고 멕시코 고추인 할라피뇨를 잘게 썰어 올려 구운 피자로 악마 불타 오르는 말의 디아볼라 처럼 매운 맛의 깔끔한 피자입니다. 매콤하며 풍부한 맛을 즐기는 분에게 추천합니다.",
      "weight": "80г",
      "price": "25,500 ₩"
    },
    {
      "id": "quattro_formaggi",
      "name": "콰트로 포르마지 피자",
      "description": "이탈리아어로 꽈뜨로는 4이고 프르마지는 치즈라는 말입니다. 글루텐 프리 피자 도우 위에 4가지의 풍미 가득한 이탈리아산 DOP 치즈를 풍성하게 올려 고온(480~500℃)의 화덕에서 60~90초 안에 구워 치즈 마니아를 만족시키는 온전한 치즈 피자입니다.",
      "weight": "80г",
      "price": "26,500 ₩"
    },
    {
      "id": "prosciutto_rucola",
      "name": "프로슈토 루꼴라 피자",
      "description": "글루텐 프리 피자 도우 위에 산마르자노 토마토를 충실히 올린 후에 모차렐라 치즈를 듬뿍 올려 로즈마리와 후추를 두르고 마늘을 넣고 구운 피자에 프로슈토 햄과 신선한 루꼴라를 풍성하게 올린 다음 위에 블랙 트러플 페이스트와 올리브 오일, 36개월 숙성한 파르미지아노 레지아노 치즈로 마무미랗ㄴ 실속과 풍미가 넘치는 피자입니다.",
      "weight": "80г",
      "price": "28,000 ₩"
    },
    {
      "id": "spicy_hell_gate",
      "name": "스파이시 헬 게이트 피자",
      "description": "매콤한 Calabrian chili pepper를 넣어 매운 맛을 더하고 올리브와 신선한 바질을 올린, 매콤하면서도 입맛을 정리해주는 개운한 글루텐 프리 피자입니다.",
      "weight": "80г",
      "price": "23,500 ₩"
    },
    {
      "id": "whole_porcini",
      "name": "홀 포르치니 피자",
      "description": "은은한 향과 입안에서 퍼지는 풍미가 달콤한 견과류의 맛을 연상시키는 버섯 중의 왕이라고 불리는 포르치니를 두껍게 잘라 올리고 고소하고 소화가 탁월한 염소치즈와 잘게 썬 모차렐라 치즈와 타임, 오레가노를 더하여 구운 다음 그 위에 상큼한 신맛의 신선한 레몬 즙으로 풍미를 입히고, 칼라마타 엑스트라 버진 올리브 오일로 마무리한 이탈리아 현지 맛에 충실한 고급 피자입니다.",
      "weight": "80г",
      "price": "28,500 ₩"
    },
    {
      "id": "truffle_quattro_funghi",
      "name": "트러플 콰트로 펀기 피자",
      "description": "4가지 이상의 풍미 가득한 이탈리아 버섯과 신선한 모차렐라 치즈, 타임, 트러플 페이스트로 맛을 낸 고급스럽고 건강한 피자입니다. 버섯요리를 좋아하는 분이나 맥주, 와인과 곁들이면 좋습니다.",
      "weight": "80г",
      "price": "25,500 ₩"
    },
    {
      "id": "artichokes",
      "name": "아티초크 피자",
      "description": "고품질의 아티초크를 단시간에 조리하여 특유의 식감을 유지하고 파슬리, 바질, 마늘 등으로 로마 전통의 풍미를 살린 아티쵸크가 입맛을 돋게 하는 건강 가득한 피자입니다. 아티쵸크가 주는 식감과 영양에 만족 할 것입니다. ",
      "weight": "80г",
      "price": "23,500 ₩"
    },
    {
      "id": "capriciosa",
      "name": "카프리치오사 피자 (변덕쟁이피자)",
      "description": "카프리초사는 이탈리아어로 변덕쟁이라는 의미를 가지고 있습니다. 정통 나폴리 피자에서 조금 벗어났다고 하여 붙여진 이름입니다. 이탈리아의 소시지 쵸리초와 양송이버섯, 프로슈토 등을 넣어 풍성하고 기름진 맛을 나게 합니다. 미국으로 건너가 베이컨, 페페로니 등을 추가해 콤비네이션 피자라 불리우고 있습니다.",
      "weight": "80г",
      "price": "28,500 ₩"
    },
    {
      "id": "calzoni",
      "name": "깔조네",
      "description": "이탈리아어로 양말을 뜩하는 깔조네는 원형 도우의 한쪽 면에 3종류 이상의 이탈리아산 치즈와 초리조, 버섯, 아티쵸크, 시금치 그리고 양파를 올린 다음 만두처럼 반을 접어 겉면에 토마토 소스를 올려 구워내는 반달 모양의 특별한 피자입니다. 접혀진 안쪽에서 풍미를 간직한 상태로 구워져 그 맛이 더욱 풍부합니다. 조리시간이 다른 피자에 비하여 길다는 점을 감안하시면 충분한 한끼 식사로 적극 추천 드립니다.",
      "weight": "80г",
      "price": "26,000 ₩"
    }
  ],
  "saladItems": [
    {
      "id": "salad",
      "name": "샐러드",
      "description": "신선한 체리 토마토, 루꼴라, 양상치, 로메인에 이탈리아산 명품 발사믹 소스로 풍미를 살리고 엑스트라 버진 올리브오일을 듬뿍 더한 위에 3년 숙성한 파르미지아노 레지아노를 갈아 뿌린 단순하면서도 여운이 남는 샐러드의 진면목을 보여줍니다. 피자 위에 올려 드시거나 따로 드셔도 만족할 것 입니다.",
      "weight": "80г",
      "price": "15,000 ₩"
    }
  ],
  "wineItems": [
    {
      "id": "wine_house_red",
      "name": "하우스 레드 와인",
      "description": "잘 익은 베리 풍미와 부드러운 탄닌이 조화로운 레드 와인.",
      "weight": "잔(150ml)",
      "price": "9,000 ₩"
    },
    {
      "id": "wine_house_white",
      "name": "하우스 화이트 와인",
      "description": "시트러스와 그린 애플의 산뜻한 향이 돋보이는 화이트 와인.",
      "weight": "잔(150ml)",
      "price": "9,000 ₩"
    },
    {
      "id": "wine_sparkling",
      "name": "스파클링 와인",
      "description": "청량한 버블과 상큼한 과실 향이 기분 좋은 스파클링.",
      "weight": "병(750ml)",
      "price": "38,000 ₩"
    }
  ]
}

